[{
  "_id": {
    "$oid": "639115c8d61df7fade0a0192"
  },
  "title": "QiYi MoFangGe 2x2x2 QiDi (S)",
  "price": 9,
  "company": "QiYi",
  "country": "Китай",
  "quantity": 47,
  "status": "new",
  "category": "2x2",
  "description": "<p>QiYi MoFangGe 2x2x2 QiDi (S) стал очередным кубиком из линейки бюджетных кубов Qi-line. Являясь одним из самых доступных решений на рынке, данная головоломка обладает множеством преимуществ, таких как современное строение, приятное кручение и достойная резка углов. Яркие наклейки этого кубика обеспечивают комфортное определение цветов при сборках, а для любителей цветного пластика компания также выпустила версию без наклеек. Чии Мофанг 2х2х2 ЧиДи (С) может стать отличным выбором для новичков, желающих приобрести свою первую двушку.</p>",
  "created": {
    "$date": {
      "$numberLong": "1670452677270"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "63911f4fb44bdb451de752e1"
  },
  "title": "Gan 249 2x2x2 v2 M",
  "price": 63,
  "company": "Gan",
  "country": "Китай",
  "quantity": 22,
  "status": "pop",
  "category": "2x2",
  "description": "<p>Gan 249M 2x2x2 v2 является магнитной модификацией неплохой двушки от компании Ган, которая известна своими топовыми кубиками 3х3. Головоломка обладает всеми преимуществами младшей модели: привлекательный внешний вид, продуманная конструкция, яркая цветовая схема и многое другое. Как можно понять из буквы М в названии, главной особенностью данного куба стало магнитное строение – в каждом угловом элементе располагается по шесть магнитов, что обеспечивает головоломке повышенную контролируемость вращения и более приятные ощущения от сборок. Благодаря хорошему качеству изготовления и достойным скоростным характеристикам, Ган 249М 2х2х2 в2 может оказаться отличным выбором как для новичков, так и для более продвинутых куберов.</p>",
  "created": {
    "$date": {
      "$numberLong": "1670452710760"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6391247b6df437a47c6f861f"
  },
  "title": "YJ 2x2x2 RuiPo",
  "price": 12,
  "company": "YJ",
  "country": "Китай",
  "quantity": 32,
  "status": "sell",
  "category": "2x2",
  "description": "<p>YJ 2x2x2 RuiPo стала самым маленьким кубиком в одной из доступнейших линеек компании ВайДжей под названием Rui. Все продукты в этой серии выполнены из цветного пластика, более практичного и долговечного в сравнении с наклейками. Данный куб отличается очень быстрым и плавным, но при этом контролируемым вращением, что позволяет развивать с его помощью достаточно высокие скорости.</p><p>Низкая стоимость, приятное кручение и красивая внешность делают ВайДжей 2х2х2 РуиПо прекрасной бюджетной двушкой для спидкуберов начального и среднего уровня. В ассортименте вы найдете и множество других представителей этого семейства, включая 4х4 и мегаминкс.</p>",
  "created": {
    "$date": {
      "$numberLong": "1670456437419"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6391274f6df437a47c6f8637"
  },
  "title": "MoYu 2x2x2 MeiLong Magnetic",
  "price": 16,
  "company": "MoYu",
  "country": "Китай",
  "quantity": 32,
  "status": "sell",
  "category": "2x2",
  "description": "<p>МейЛонги всегда были качественными и приятными кубами за низкую стоимость. В 2020 году MoYu переплюнули сами себя и выпустили шикарную магнитную серию головоломок, которая моментально начала пользоваться популярностью.</p><p>Популярность линейки связана с шикарным кручением и небольшой ценой. Магниты в MoYu 2x2x2 MeiLong Magnetic помогают удерживать высокую скорость, поэтому контроль остается на хорошем уровне.</p><p>Из коробки головоломка настроена и смазана, можно сразу приступать к сборке на время. В комплекте идет фирменная подставка для хранения и отвертка для настройки.</p><p>Это отличная двушка для начинающих в спидкубинге. Кубик мало стоит, отлично крутится и имеет магниты. Потенциала МоЮ 2х2х2 МейЛонг Магнетик хватит, чтобы собирать за хорошее время и развиваться.</p>",
  "created": {
    "$date": {
      "$numberLong": "1670456437419"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "63912d256df437a47c6f8656"
  },
  "title": "DaYan 2x2x2 TengYun M",
  "price": 54,
  "company": "DaYan",
  "country": "Китай",
  "quantity": 30,
  "status": "sell",
  "category": "2x2",
  "description": "<p>DaYan когда-то считались лучшим производителем головоломок. Их кубик 2х2х2 долгое время был обожаем в сообществе. Именно поэтому большинство с нетерпение ждали DaYan 2x2x2 TengYun M.</p><p>Как и трешка, эта головоломка выделяется очень мягким и плавным кручением. Наверное, это одна из самых плавных головоломок 2х2х2, которые появились в 2019 году.</p><p>А так как кубик очень плавный, он получился еще и очень тихим. Вы без проблем сможете собирать головоломку в тех местах, где не хочется тревожить людей шумом куба. Это несомненный плюс линейки TengYun.</p><p>ДаЯн 2х2х2 ТенгЮн М получился относительно доступным и качественным. В соотношении цена-качество этот кубик не уступает всем остальным моделям. И если вы ищете себе новую головоломку, однозначно можем посоветовать этот вариант.</p>",
  "created": {
    "$date": {
      "$numberLong": "1670456437419"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "639350e4f4fa149aa8733957"
  },
  "title": "Gan 356 RS 3x3x3",
  "price": 45,
  "company": "Gan",
  "country": "Китай",
  "quantity": 27,
  "status": "sell",
  "category": "3x3",
  "description": "<p>Многим понравился Gan R. Это была неплохая трешка, которая хорошо крутилась и мало стоила. Но все-таки у нее были недостатки. Gan выпустили вторую версию и назвали ее Gan 356 RS 3x3x3.</p><p>По сути здесь 2 главных изменения. Первое, который вы заметите сразу, – цветовая схема. Она стала гораздо ярче и теперь совпадает с цветовой схемой топовых моделей.</p><p>Второе улучшение скрыто уже внутри, под центральной крышечкой. Gan изменили систему настройки, теперь она напоминает систему Numerical. У гайки есть 2 активных положения, на третьем гайку можно снять. Запасных в комплекте нет. Это немного странно, поскольку 2 положения явно недостаточно. Но зато при покупке вы платите только за куб и не переплачиваете за аксессуары.</p><p>Но для того, чтобы сохранить цену на прежнем уровне, Gan пришлось пойти на некоторые уступки. Это коснулось коробки. Теперь она максимально простая. Вы больше не получите того удовольствия от распаковки куба, что получали с другими их моделями.</p><p>Это очень достойная модель. Если вы никогда не крутили головоломки Gan, но всегда хотели это сделать, мы однозначно рекомендуем вам Ган 356 РС 3х3х3. Такая покупка будет отличным началом знакомства с производителем!</p>",
  "created": {
    "$date": {
      "$numberLong": "1670598597051"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "63935308f4fa149aa8733972"
  },
  "title": "QiYi MoFangGe 3x3x3 YSW W",
  "price": 9,
  "company": "QiYi",
  "country": "Китай",
  "quantity": 27,
  "status": "pop",
  "category": "3x3",
  "description": "<p>QiYi MoFangGe 3x3x3 YongShi Warrior W зарекомендовал себя как один из лучших недорогих кубиков для скоростной сборки. Головоломка поставляется в матовом цветном пластике, который не только приятен на ощупь, но и практичен в использовании. На внутренней части деталей располагаются специальные углубления, способствующие быстрому мягкому вращению, а закругленные элементы обеспечивают приличную резку углов.</p><p>Благодаря всем этим достоинствам Чии Мофанг 3х3х3 ЙонгШи Ворриор может по праву считаться одним из лучших бюджетных кубов на рынке и подойдет всем, кто желает приобрести качественный кубик за невысокую цену. Также в продаже есть специальный Подарочный комплект этого кубика, в который входят подставка и защитный чехол.</p>",
  "created": {
    "$date": {
      "$numberLong": "1670598597051"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "63935601f4fa149aa8733985"
  },
  "title": "YJ 3x3x3 MGC v2",
  "price": 45,
  "company": "YJ",
  "country": "Китай",
  "quantity": 27,
  "status": "new",
  "category": "3x3",
  "description": "<p>С выхода первой MGC прошло полгода, и вдруг ВайДжей выпускают вторую версию. Первый куб был очень крутым, и мы все очень ждали выхода YJ 3x3x3 MGC v2. Кубик получился хорошим, с интересными фишками, но подойдет не для всех.</p><p>ВайДжей пошли по пути Ган и стали добавлять гайки разной жесткости в комплект. Дополнительные гайки синего и желтого цвета идут в наборе с кубиком, а один из трех возможных вариантов уже установлен на самом кубике.</p><p>А еще здесь изменили дизайн уголков, они стала угловатыми. Случайно провернуть их теперь практически невозможно.</p><p>Один из немногих спорных моментов в ВайДжей 3х3х3 МГС в2 – контроль. Магниты в кубе не самые сильные, поэтому скорость слишком высокая. При определенном стиле кручения к кубику можно привыкнуть, но подойдет он не каждому. Любители очень скоростных кубиков его определенно оценят, а ценителям более контролируемого стиля придется добавить немного густой смазки.</p>",
  "created": {
    "$date": {
      "$numberLong": "1670598597051"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6393a1ae1f7d7c6e9aac58c9"
  },
  "title": "MoYu 3x3x3 WeiLong GTS 3M",
  "price": 91,
  "company": "MoYu",
  "country": "Китай",
  "quantity": 23,
  "status": "pop",
  "category": "3x3",
  "description": "<p>Мою снова нас радуют топовым кубом! В этот раз им стал MoYu 3x3x3 WeiLong GTS 3M. Что же же в нем нового? Во-первых, это иновационная система настройки куба. Сейчас с помощью специальной отвертки вы сможете регулировать натяжение пружины, поэтому можно настроить куб абсолютно равномерно.</p><p>Также у Мою 3х3х3 ВейЛонг ГТС 3М есть маленькие бортики, поэтому куб комфортнее держать во время сборки. Кроме этого, были доработаны крышки, теперь шанс того, что они выпадут, стремится к нулю. Магниты стали сильнее, но они идеально подходят именно этой модели.</p><p>Комплектация заметно расширилась: помимо общей стильной упаковки, куб спрятан в прозрачный бокс, который превращается в подставку. Еще внутри вас ждет книжечка с коллекционными карточками и инструкцией, а также все что нужно для настройки головоломки.</p>",
  "created": {
    "$date": {
      "$numberLong": "1670619302959"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6393a54b1f7d7c6e9aac58e8"
  },
  "title": "Gan 3x3x3 MG3 Magnetic",
  "price": 35,
  "company": "Gan",
  "country": "Китай",
  "quantity": 44,
  "status": "sell",
  "category": "3x3",
  "description": "<p>В 2020 году Gan решили изменить стереотип, что их кубы стоят много. Для этого компания выпустила линейку кубов Monster Go, в которую входит и эта магнитная головоломка.</p><p>Этот кубик создавали специально для начинающих куберов, которые покупают свою первую головоломку. Даже немагнитная версия отличается повышенным контролем и стабильностью, здесь эти характеристики возведены в абсолют. На головоломке легко тренироваться и повышать скилл.</p><p>Отдельно нужно похвалить Gan за то, что они использовали фишки премиумных кубов даже в бюджетке. Внутри куба на поверхности пластика выдавлены фирменные \"пчелиные соты\", которые помогают распределять смазку. Настраивается куб гайками, а не винтами, а силу натяжения можно поменять даже пальцами.</p><p>Это отличная модель для начинающих, потенциал у куба огромный. А для тренировок отдельных этапов компания создала другие кубы этой серии: UT, Rainbow и Cloud.</p>",
  "created": {
    "$date": {
      "$numberLong": "1670619302959"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6393aa2c1f7d7c6e9aac5916"
  },
  "title": "MoYu 4x4x4 MeiLong Magnetic",
  "price": 31,
  "company": "MoYu",
  "country": "Китай",
  "quantity": 11,
  "status": "new",
  "category": "4x4",
  "description": "<p>Магнитный кубик не обязательно должен стоить много. На рынке появляются крутые решения, которые подходят для тех, кто только начинает увлекаться спидкубингом. MoYu 4x4x4 MeiLong Magnetic – как раз из таких.</p><p>Эта головоломка конструкционно не отличается от немагнитной версии. Магниты здесь нужны, чтобы сделать сборки стабильнее. С ними грани кубика не будут разъезжаться, из-за чего вырастает скорость.</p><p>Поверхность кубика сделана из матового пластика. Он устойчив к царапинам, за него приятно держаться. Размеры головоломки небольшие: всего 58,5 мм. Это сделано, чтобы было легче дотягиваться до всех элементов.</p>",
  "created": {
    "$date": {
      "$numberLong": "1670619302959"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6393acc21f7d7c6e9aac5929"
  },
  "title": "QiYi MoFangGe 4x4x4 WuQue Mini M",
  "price": 82,
  "company": "QiYi",
  "country": "Китай",
  "quantity": 17,
  "status": "sell",
  "category": "4x4",
  "description": "<p>QiYi MoFangGe 4x4x4 WuQue Mini M стала магнитной модификацией компактной версии знаменитой четверки ВиКуе, с помощью которой было установлено множество впечатляющих национальных, континентальных и мировых рекордов, включая сборку за 18.42 секунд от Макса Парка. Внутри каждого элемента располагаются специальные слоты для магнитов, благодаря которым все они приклеены точно на свои места.</p><p>Такая конструкция головоломки способствует высокой стабильности и контролю при сборках. В остальном строение кубика очень похоже на старшую модель, что обеспечивает ему приятное вращение и превосходные скоростные характеристики. Такие преимущества делают Чии Мофанг 4х4х4 ВиКуе Мини М универсальным выбором для спидкуберов любого уровня.</p>",
  "created": {
    "$date": {
      "$numberLong": "1670619302959"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6393afc91f7d7c6e9aac594b"
  },
  "title": "Gan 460M 4x4x4",
  "price": 168,
  "company": "Gan",
  "country": "Китай",
  "quantity": 22,
  "status": "pop",
  "category": "4x4",
  "description": "<p>Gan 460M 4x4x4 можно по праву назвать одной из самых ожидаемых головоломок 2018 года. За счет впечатляющих нововведений, которые инженеры смогли внедрить в ее конструкцию, данная четверка сильно выделяется на фоне остальных.</p><p>Например, внутри деталей куба установлено 96 прозрачных капсул с магнитами, обеспечивающих высочайшую точность их расстановки и исключающих возможность отклеивания. Такая продуманная система делает вращение головоломки по-настоящему стабильным и контролируемым.</p><p>Внутренняя поверхность элементов получила фирменный рельеф в виде пчелиных сот, который впервые появился во флагманском кубике Gan3-56 Air SM. По словам производителя, здесь он был усовершенствован для добавления большей мягкости и приятности кручения.</p>",
  "created": {
    "$date": {
      "$numberLong": "1670619302959"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6393b2501f7d7c6e9aac5966"
  },
  "title": "QiYi MoFangGe 4x4x4 Valk 4 M Strong",
  "price": 108,
  "company": "QiYi",
  "country": "Китай",
  "quantity": 20,
  "status": "sell",
  "category": "4x4",
  "description": "<p>Серия Валк начиналась с очень крутой трешки – Valk 3. Но прогресс не стоит на месте, постоянно появляются новые модели. Сначала Valk 3 Power M, потом Valk 2 M, а теперь и Valk 4 M. Спидкуберы долго ждали выхода этой головоломки, поэтому Чии Мофанг должны были всех удивить.</p><p>И у них это получилось. QiYi MoFangGe 4x4x4 Valk 4 M Strong крутится шикарно. Эта модель не разочаровала никого. Кубик достаточно крепкий и надежный, но при этом быстрый и контролируемый. Если сравнивать его с другими моделями, он сильно напоминает Gan 460 M.</p><p>Внешние слои крутятся легко и свободно. Кажется, что ты крутишь не 4х4х4, а самую обычную 3х3х3. Но вот внутренние элементы гораздо более плотные, вязкие. Это сделано для лучшего контроля.</p><p>Существует две версии этой модели, они выпускаются с разными магнитами. На их силу указывает название. Стронг – сильный. Также в продаже есть модель с более слабой фиксацией граней.</p><p>Эта модель получилась очень удачной. Чии Мофанг 4х4х4 Валк 4 М Стронг однозначно понравится многим спидкуберам, которые нацелены на высокие результаты. Очень круто, что рынок пополнился новым конкурентоспособным кубом.</p>",
  "created": {
    "$date": {
      "$numberLong": "1670619302959"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6393b52c1f7d7c6e9aac5981"
  },
  "title": "ShengShou 4x4x4 Tank",
  "price": 27,
  "company": "ShengShou",
  "country": "Китай",
  "quantity": 11,
  "status": "sell",
  "category": "4x4",
  "description": "<p>ShengShou 4x4x4 Tank стал еще одним представителем интересного семейства головоломок ШенгШоу Танк. Отличительными особенностями этой четверки можно назвать высокую доступность и привлекательную внешность: цветные крышечки выполнены из надежного матового пластика, в то время как внутренности окрашены в классический черный цвет.</p><p>Хотя ШенгШоу 4х4х4 Танк не может похвастаться своими скоростными характеристиками, упомянутые выше достоинства позволяют порекомендовать его коллекционерам и новичкам, желающим научиться собирать кубик 4х4. У нас вы найдете и другие головоломки из данной линейки: 2х2, 3х3 и 5х5.</p>",
  "created": {
    "$date": {
      "$numberLong": "1670619302959"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6395bbd939d1013848e2871b"
  },
  "title": "QiYi MoFangGe 5x5x5 Qizheng (S)",
  "price": 18,
  "company": "QiYi",
  "country": "Китай",
  "quantity": 9,
  "status": "sell",
  "category": "5x5",
  "description": "<p>QiYi MoFangGe 5x5x5 Qizheng (S) является хорошим бюджетным кубиком из линейки Qi-line, которая славится отличным соотношением «цена-качество». Как и другие кубы из этой серии, данная пятерка обладает современным строением и множеством уникальных фишек. Среди них можно выделить увеличенные внешние слои, которые обеспечивают хороший контроль на последних этапах сборки скоростным методом. Также головоломка имеет оптимизированные отверстия между элементами, призванные улучшить качество кручения и резку углов. Внутренние детали разработаны специально для повышения стабильности сборок. Эти и другие преимущества позволяют порекомендовать Чии Мофанг 5х5х5 Чиженг (С) всем новичкам, которые хотели бы познакомиться с данной дисциплиной.</p>",
  "created": {
    "$date": {
      "$numberLong": "1670757126209"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6395bda339d1013848e28732"
  },
  "title": "YJ 5x5x5 MGC",
  "price": 27,
  "company": "YJ",
  "country": "Китай",
  "quantity": 20,
  "status": "new",
  "category": "5x5",
  "description": "<p>Под конец 2019 на рынке появилось сразу несколько ожидаемых новинок: Valk Elite, MGC Elite. Но любители Биг кубов ждали не эти трешки, а кое-что другое. Их интересовали новинки от YJ. И наконец на рынке появились 5х5х5 и 6х6х6.</p><p>Абсолютно все ожидания спидкуберов оправдались. Во-первых, цена на кубик очень приятная. Она гораздо ниже, чем у других топовых решений. Во-вторых, крутится пазл просто великолепно.</p><p>Как и шестера этого же производителя, кубик нереально быстрый. Первое время вам будет непривычно. Грани будут крутиться легко и свободно. Но это скорее достоинство, а не недостаток, потому что во время сборки вы устанете меньше.</p><p>Скорее всего, вам придется немного затянуть головоломку. Из коробки она приходит расхлябанной, детали могут вылетать. Но пол-оборота во время настройки легко решат проблему.</p><p>Мы однозначно советуем модель всем куберам, кто хочет сэкономить, но получить качественную вещь. Наверное, ВайДжей не смогли переплюнуть Valk 5, но Чии Мофанг слишком высоко задрали планку качества. Тем не менее этот кубик очень близко подобрался к своему конкуренту</p>",
  "created": {
    "$date": {
      "$numberLong": "1670757126209"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6395bf2c39d1013848e2874e"
  },
  "title": "MoYu 5x5x5 MeiLong Magnetic",
  "price": 18,
  "company": "MoYu",
  "country": "Китай",
  "quantity": 20,
  "status": "sell",
  "category": "5x5",
  "description": "<p>MoYu увидели спрос на серию MeiLong и решили выпустить магнитную модификацию головоломок. Эта серия славилась доступностью и качеством. Теперь она стала еще лучше, а цена при этом осталась крайне доступной.</p><p>По строению магнитная версия не отличается от обычной, но все же магниты изменяют кручение. Головоломка стала гораздо стабильнее и надежнее. Грани больше не разъезжаются, они крепко фиксируются на своих местах.</p><p>А еще этот кубик очень маленький, всего 60 мм. Головоломка удобно лежит в руках, ее приятно крутить. Если любите маленькие головоломки, покрутите эту модель.</p>",
  "created": {
    "$date": {
      "$numberLong": "1670757126209"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6395c27d39d1013848e28761"
  },
  "title": "ShengShou 5x5x5 Mr.M",
  "price": 25,
  "company": "ShengShou",
  "country": "Китай",
  "quantity": 20,
  "status": "sell",
  "category": "5x5",
  "description": "<p>ШенгШоу решили дать людям возможность покрутить магнитные кубы. Причем за это компания решила не брать большую сумму, головоломки серии Mr.M стоят минимально.</p><p>Магниты в кубиках нужны, чтобы фиксировать грань на месте. Они делают головоломку стабильной, значительно улучшают контроль. Особенно сильно это заметно в больших кубах, где стабильность и крепкая конструкция очень важны.</p><p>ShengShou 5x5x5 Mr.M создан для нетребовательных новичков. Кубик крутится нормально, но не идеально. Средняя скорость, средний контроль. С такой головоломкой можно научиться собирать 5х5х5, но позднее его придется обновить.</p><p>Если у вас есть какой-нибудь 5х5х5, обновляться до ШенгШоу 5х5х5 Мр.М смысла практически нет. Но если же вы еще не успели получить первую пятеру, рассмотрите этот пазл к покупке. Очень классно, когда первый опыт начинается сразу с магнитными головоломками.</p>",
  "created": {
    "$date": {
      "$numberLong": "1670757126209"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6395c61239d1013848e2877e"
  },
  "title": "DaYan 5x5x5 NeZha 5M (Standard)",
  "price": 56,
  "company": "DaYan",
  "country": "Китай",
  "quantity": 20,
  "status": "sell",
  "category": "5x5",
  "description": "<p>Компания Даян существует на рынке спидкубинга уже почти два десятка лет, с 2004 года. Это фирма с насыщенной историей, которая выпустила немало легендарных кубов. И хоть в какой-то момент компанию сместили другие производители, Даян не намерены сдаваться и они возвращаются на рынок с новыми головоломками.</p><p>Создавая 5x5x5 NeZha 5M (Standard), фирма сосредоточилась на уменьшении веса пазла. Масса головоломки всего 113 граммов.</p><p>Система настройки в кубике стоит совершенно стандартная, это просто винтик и пружина. Но вам доступно изменение стиля кручения благодаря сменным пружинам другой жесткости, которые входят в комплект. В аксессуарах вы также найдете мешочек, пластиковый бокс с дырочками и отвертку для настройки.</p><p>Кубик расслаблен из коробки и крутится без усилий. Легкость кубика хорошо ощущается в руках. В головоломку встроены магниты стандартной средней силы. Кубик режет приличный угол, но при неаккуратном вращении немного локапит, хотя этот вопрос решается настройкой.</p><p>ДаЯн 5х5х5 НэчЖа 5М (Стандарт) — приятная современная пятерка с магнитами для спидкуберов любого уровня. Если вы хотите опробовать свои навыки на очень легкой пятерке, дайте этой головоломке шанс проявить себя!</p>",
  "created": {
    "$date": {
      "$numberLong": "1670757126209"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6395c73239d1013848e2879d"
  },
  "title": "MoYu 6x6x6 AoShi WR M",
  "price": 62,
  "company": "MoYu",
  "country": "Китай",
  "quantity": 25,
  "status": "sell",
  "category": "6x6",
  "description": "<p>MoYu 6x6x6 AoShi WR M — новейшее обновление 2022 года в линейке WR от компании MoYu.</p><p>Инженеры сосредоточились на создании конструкции, которая при наличии магнитов все равно не будет слишком тяжеловесной. В этой головоломке 144 магнита, масса куба 149 граммов, а размер грани 63 миллиметра. Дополнительно куб получил усовершенствованный антиблокировочный механизм. Резка углов куба удовлетворит даже придирчивых профессионалов, а плавное и стабильное вращение позволяет крутить куб с удовольствием хоть весь день. Из коробки пазл немного затянут, возможно, вам захочется немного его ослабить. Отвертка для настройки идет в комплекте с головоломкой.</p><p>МоЮ 6х6х6 АоШи ВР М — ваш надежный спутник для новых рекордов, а также для тех спидкуберов, кто просто заинтересован в приобретении отличного долговечного кубика Рубика 6х6.</p>",
  "created": {
    "$date": {
      "$numberLong": "1670757126209"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6395c93939d1013848e287b0"
  },
  "title": "QiYi MoFangGe X-Man 6x6x6 Shadow M",
  "price": 56,
  "company": "QiYi",
  "country": "Китай",
  "quantity": 25,
  "status": "sell",
  "category": "6x6",
  "description": "<p>QiYi MoFangGe X-Man 6x6x6 Shadow M стала магнитной версией флагманской шестерки от компании Икс-Мэн. Ее главным отличием от стандартной модели являются особые магниты, установленные внутри элементов и призванные повысить стабильность и приятность вращения.</p><p>Конструкция головоломки предусматривает специальные слоты для каждого магнита, что обеспечивает высочайшую точность их расстановки по сравнению с ручной сборкой. Остальные характеристики куба остались прежними: высокая скорость и мягкость кручения, качественные стикеры и расширенные слои, делающие решение последних этапов более комфортным. Габариты остались прежними, а вот масса за счет дополнительных деталей увеличилась на 18 г.</p><p>Эти преимущества делают Чии Мофанг Икс-Мэн 6х6х6 Шэдоу М превосходным выбором для всех любителей больших кубов, желающих приобрести профессиональную шестерку с современным строением.</p>",
  "created": {
    "$date": {
      "$numberLong": "1670757126209"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6395caf939d1013848e287c3"
  },
  "title": "YJ 6x6x6 MGC",
  "price": 33,
  "company": "YJ",
  "country": "Китай",
  "quantity": 25,
  "status": "sell",
  "category": "6x6",
  "description": "<p>ВайДжей решили выпускать доступные кубы, но при этом они стараются делать качественные и уникальные продукты. Одновременно на рынке появилось два Биг куба этого производителя: 5х5х5 и 6х6х6. И обе головоломки заслуживают внимания спидкуберов.</p><p>Прямо из коробки кубик будет готов к сборке. Он неплохо смазан и приемлемо настроен. Но все же рекомендуем слегка подзатянуть шестеру, чтобы детали не вылетали.</p><p>YJ MGC 6x6x6 крутится дико быстро. Это очень скоростная головоломка, грани ходят свободно и легко. Первое время ее будет сложновато контролировать. Но через несколько сборок вы привыкнете и сможете перебить свои рекорды.</p><p>Учитывайте, что Биг кубы становятся значительно лучше со временем. Шестера из коробки будет отличаться от шестеры, на которой открутили сотню сборок. Так что всегда давайте немного времени на притирку и привыкание.</p><p>А еще производитель сделал красивую коробочку. Ее приятно распаковывать. Внутри лежат отвертка, магнитики и сменные пружины.</p><p>Скорее всего, эта головоломка будет пользоваться дикой популярностью. ВайДжей выпустили настоящий хит, который может конкурировать с самыми топовыми моделями. Однозначно рекомендуем присмотреться к пазлу.</p>",
  "created": {
    "$date": {
      "$numberLong": "1670757126209"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6395cbd539d1013848e287d6"
  },
  "title": "DianSheng 6x6x6 Macaron Magnetic",
  "price": 28,
  "company": "DianSheng",
  "country": "Китай",
  "quantity": 25,
  "status": "sell",
  "category": "6x6",
  "description": "<p>Фирмы стремятся получить внимание спидкуберов, выпуская не только флагманские кубики, но и коллекционные головоломки. Окрашенные в мягкие цвета кубики и раньше привлекали внимание, но DianSheng сделали еще один шаг вперед и выпустили сразу серию кубов от 2х2 до 7х7 в пастельных оттенках. И мало того, что компания выпустила сразу полную серию, производитель еще и встроил магниты в каждый куб!</p><p>DianSheng 6x6x6 Macaron Magnetic — окрашенный в светлые тона кубик. Поверхность выполнена из матового пластика. В комплекте с кубом идет подставка под головоломку и отвертка для настройки.</p><p>Магниты прекрасно ощущаются при вращении. Из коробки кубик крутится немного шершаво, так что рекомендуем смазать его специальной жидкостью для кубиков. После небольшой настройки головоломка еще сильнее порадует вас вращением.</p><p>Цветовая гамма куба — главная отличительная особенность серии. ДианШенг 6x6x6 Макарун Магнетик порадует спидкубера любого уровня и возраста. Приглядитесь и к другим кубам серии и соберите всю коллекцию!</p>",
  "created": {
    "$date": {
      "$numberLong": "1670757126209"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6395ce3e39d1013848e287e5"
  },
  "title": "MoYu 6x6x6 WeiShi GTS",
  "price": 36,
  "company": "MoYu",
  "country": "Китай",
  "quantity": 25,
  "status": "sell",
  "category": "6x6",
  "description": "<p>Этот кубик входит в серию GTS, все кубы которой получаются невероятно качественными и занимают полки лучших куберов мира. У Мою 6х6х6 ВейШи ГТС невероятное кручение: скорость, стабильность и отсутствие заеданий. С помощью увеличенных отверстий возле угловых элементов куб режет очень большой для шестерки угол. А с помощью небольшого отверстия посередине и более широких внешних слоёв кубик становится намного контролируемее.</p><p>Весит он 190 граммов, это неплохое значение для кубов такого размера. Сделан MoYu 6x6x6 WeiShi GTS из экологичного и нетоксичного пластика, который будет служить вам очень долго. Размер каждой грани составляет 68мм. Мою продумали конструкцию этого куба до мелочей и сделали отличную топовую модель для профессионалов и не только.</p>",
  "created": {
    "$date": {
      "$numberLong": "1670757126209"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6395e76839d1013848e28804"
  },
  "title": "YJ 7x7x7 MGC",
  "price": 55,
  "company": "YJ",
  "country": "Китай",
  "quantity": 25,
  "status": "sell",
  "category": "7x7",
  "description": "<p>После шикарнейших 5х5х5 и 6х6х6 MGC спидкуберы с нетерпением ждали выхода еще и 7х7х7. Ожидания от кубика были слегка завышены, но даже это не испортило итогового результата. Модель получилась прекрасной.</p><p>Серия MGC – кубики средней ценовой категории, которые конкурируют с премиумными моделями. Цена на них значительно ниже, но при этом кручение сопоставимо.</p><p>YJ 7x7x7 MGC получился маленьким и удобным. Кубик хорошо лежит в руках, дотянуться можно до любой грани. Магниты сильные и надежные, только внешние немного слабее, чем внутренние.</p><p>Баланс между скоростью и кручение слегка уходит в сторону последнего. Это очень быстрый куб, но при этом его легко контролировать. Головоломка прощает многие ошибки, а сильные магниты помогают доводить грани до конца.</p><p>Однозначно рекомендуем попробовать ВайДжей 7х7х7 МГС каждому, кто увлекается сборкой Биг кубов. Это достойная модель заслуживает внимания!</p>",
  "created": {
    "$date": {
      "$numberLong": "1670757126209"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6395ea6b39d1013848e2881b"
  },
  "title": "QiYi MoFangGe 7x7x7 WuJi",
  "price": 58,
  "company": "QiYi",
  "country": "Китай",
  "quantity": 25,
  "status": "pop",
  "category": "7x7",
  "description": "<p>Самый большой куб из серии кубов Wu, который ждали многие. Данная линейка известна многими другими топовыми кубами, но QiYi MoFangGe 7x7x7 WuJi заслуживает отдельного внимания. Во-первых, у него очень низкая цена для премиумной головоломки. Во-вторых, Чии Мофанг 7х7х7 ВуДжи сделан крайне качественно и сразу из коробки имеет очень приятное шершавое кручение, хорошую скорость вращения и невероятный контроль. Только начинаете свой путь в покорении больших кубов или ищете самую топовую семерку на рынке? Ваш выбор однозначно QiYi MoFangGe 7x7x7 WuJi!</p>",
  "created": {
    "$date": {
      "$numberLong": "1670757126209"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6395ec7339d1013848e28832"
  },
  "title": "YuXin 7x7x7 HuangLong",
  "price": 48,
  "company": "YuXin",
  "country": "Китай",
  "quantity": 20,
  "status": "sell",
  "category": "7x7",
  "description": "<p>Первоклассный большой куб от компании YuXin. Детали кубика монолитные, то есть собраны без швов, а сделаны они из пластика премиум-класса. YuXin 7x7x7 HuangLong поставляется в приятной коробке, в которой имеется по одной крышечке для каждого цвета на случай потери. Из коробки кубик крутится приятно и шершаво. Вы получите немыслимое удовольствие от вращения Юксин 7х7х7 ХуангЛонг. Достойная семерка для любого кубера, которая определенно заслуживает внимания.</p>",
  "created": {
    "$date": {
      "$numberLong": "1670757126209"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6395ee4e39d1013848e28841"
  },
  "title": "MoYu 7x7x7 MeiLong",
  "price": 18,
  "company": "MoYu",
  "country": "Китай",
  "quantity": 20,
  "status": "new",
  "category": "7x7",
  "description": "<p>MoYu решили покорить рынок спидкубинга очередной бюджетной линейкой кубов MeiLong. Они выпустили сразу дикое количество головоломок, включая 2x2x2 или гигантский 11x11x11. В этот раз речь пойдет о кубе 7х7х7.</p><p>Это достаточно маленький кубик: всего 66 мм. Так как большинство спидкуберов постепенно пересаживается на кубы меньшего размера, такой форм-фактор должен понравиться большинству. На этом кубике удобно дотягиваться до всех слоев, что ускоряет любую сборку. Да и вообще маленькие головоломки удобнее держать в руках. Из-за небольшого размера семера весит немного, всего 182 грамма.</p><p>Крутится MoYu 7x7x7 MeiLong отлично. Это мягкая головоломка, в которой упор сделан на хороший контроль. Здесь можно развить высокую скорость, но куб не такой быстрый, как премиумные модели.</p><p>Этот вариант будет оптимальным для новичка, ведь стоит головоломка мало. Вместе с Мою 7х7х7 МейЛонг вы сможете научиться собирать Биг Кубы, а также сможете добиться неплохих результатов. Да и как замена старой бюджетки этот вариант также подойдет.</p>",
  "created": {
    "$date": {
      "$numberLong": "1670757126209"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6395f08a39d1013848e2885c"
  },
  "title": "ShengShou 7x7x7 mini",
  "price": 50,
  "company": "ShengShou",
  "country": "Китай",
  "quantity": 20,
  "status": "sell",
  "category": "7x7",
  "description": "<p>Уменьшенная и эргономичная копия ShengShou 7x7x7. Компания Шенгшоу известна своим превосходным качеством больших кубов, и этот куб не стал исключением. Производителю удалось сделать данный кубик на порядок меньше большой версии, но при этом механизм остался прежним. Благодаря этому, ShengShou 7x7x7 mini удобно лежит в руке, а продуманная конструкция позволяет развивать максимальные скорости. Уменьшился также и вес головоломки, поэтому ваши руки не так устанут и вы сможете сделать намного больше сборок. ШенгШоу 7х7х7 мини является хорошим вариантом семерки для спидкубера любого класса!</p>",
  "created": {
    "$date": {
      "$numberLong": "1670757126209"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "63961f3439d1013848e28877"
  },
  "title": "Gan Megaminx",
  "price": 73,
  "company": "Gan",
  "country": "Китай",
  "quantity": 43,
  "status": "sell",
  "category": "Мегаминксы",
  "description": "<p>Шутки про Мегаминкс от компании Ган ходили годами. Спидкуберы надеялись, что этот производитель когда-нибудь выпустит подобную головоломку, но не верили, что это произойдет в действительности. Но вот китайцы решили порадовать нас и создали очень крутую вещь.</p><p>Поставляется головоломка в большой и солидной коробке. Внутри вас встречает сам Ган Мегаминкс, сменные гайки, мешочек и бокс для переноски. Мы никогда не видели подобных боксов, производитель придумал что-то футуристичное и оригинальное.</p><p>На каждом из угловых элементов есть небольшие углубления для пальцев. Они нужны, чтобы легче держать головоломку, так она не выскальзывает. А еще здесь используется матовая поверхность пластика. Это неожиданное решение, поскольку не все спидкуберы одобряют матовые кубы.</p><p>Крутится пазл фантастически: быстрый, мягкий, контролируемый. Он ничуть не хуже мегаминкса от X-Man. Сменными гайками вы можете преобразовать кручение, сделать головоломку мягче и быстрее или жестче и более контролируемой.</p><p>Как всегда Gan поставили очень высокую цену на свою продукцию. Тем не менее, такая стоимость вполне оправдана. Gan Meganinx получился шедевральным, он понравится каждому.</p>",
  "created": {
    "$date": {
      "$numberLong": "1670757126209"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6396200839d1013848e2888a"
  },
  "title": "QiYi MoFangGe Megaminx QiHeng (S)",
  "price": 11,
  "company": "QiYi",
  "country": "Китай",
  "quantity": 33,
  "status": "pop",
  "category": "Мегаминксы",
  "description": "<p>QiYi MoFangGe Megaminx QiHeng (S) является отличным бюджетным мегаминксом от QiYi. За небольшую стоимость компания MoFangGe сумела внедрить в ЧиХенг множество современных фишек, таких как расширенные внешние слои, увеличивающие контроль при сборках, и технология Anti-Stick Design, которая уменьшает трение и сопротивление, а также добавляет плавности вращению. Чии Мофанг Мегаминкс ЧиХенг (С) зарекомендовал себя как надежный и недорогой мегаминкс, который станет отличным выбором для всех, кто хочет попробовать себя в данной дисциплине.</p>",
  "created": {
    "$date": {
      "$numberLong": "1670757126209"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6396220439d1013848e288a1"
  },
  "title": "YJ Megaminx MGC",
  "price": 29,
  "company": "YJ",
  "country": "Китай",
  "quantity": 33,
  "status": "sell",
  "category": "Мегаминксы",
  "description": "<p>YJ активно продвигают свои товары, поскольку хотят завоевать аудиторию. У них это получается, ведь головоломки выходят крутыми. И вот они создали магнитный мегаминкс, который призван конкурировать с другими топовыми мегами.</p><p>Стоит отметить, что на момент выхода YJ Megaminx MGC магнитных мегаминксов на рынке практически нет. Конкурентом становится только X-Man, но стоит он гораздо дороже.</p><p>ВайДжей Мегаминкс МГС крутится просто отлично. Он быстрый и удобный. Правда, магниты сильные, поэтому к ним придется привыкнуть. Но в целом пазл вполне конкурентоспособный. Любители такого вращения гарантированно найдутся.</p><p>А еще здесь есть специальные бортики по краям граней. Это удачное решение, потому что пальцы не соскальзывают во время сборок. Может быть, стоило сделать выступы на каждом элементе, но и без этого YJ Megaminx MGC держать удобно.</p>",
  "created": {
    "$date": {
      "$numberLong": "1670757126209"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6396237239d1013848e288b4"
  },
  "title": "YuXin Megaminx v2",
  "price": 17,
  "company": "YuXin",
  "country": "Китай",
  "quantity": 32,
  "status": "sell",
  "category": "Мегаминксы",
  "description": "<p>Первая версия мегаминкса получилась настолько крутой, что YuXin решили продолжать эту серию и улучшить и без того хорошую головоломку. Результатом стал Юксин Мегаминкс в2. Не увеличив цену, Юксин улучшили контроль, а также был изменен механизм. Одной из особенностей второй версии стало возможность разместить магниты в элементах головоломки. Далеко не все модели могут похвастаться такой возможностью! Важным элементом стали бортики на краях углов, благодаря этому при скоростной сборке YuXin Megaminx v2 не будет выскальзывать из пальцев, а также его намного удобнее крутить. Были изменены цвета, они стали намного сочнее и ярче, теперь вы не перепутаете их даже при плохом освещении. Очень достойная, но при этом одна из самых доступных моделей на рынке, с таким мегаминксом можно ставить восхитительные результаты, главное побольше практики, и у вас всё получится!</p>",
  "created": {
    "$date": {
      "$numberLong": "1670757126209"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6396255e39d1013848e288cf"
  },
  "title": "DaYan Megaminx v2 M",
  "price": 37,
  "company": "DaYan",
  "country": "Китай",
  "quantity": 37,
  "status": "sell",
  "category": "Мегаминксы",
  "description": "<p>Долгое время спидкуберы отдавали предпочтение Мегаминксу компании Даян из-за небольших выступах на ребрах. Они помогают держать головоломку, делают вращение чуть легче. Но со временем на рынке появились альтернативы, поэтому спидкуберы постепенно перешли на другие модели. Но DaYan вернулись в гонку, выпустив эту головоломку.</p><p>Ребра на этом пазле не так выступают, они сглажены. К этому придется привыкнуть, но со временем цепляться за грани будет легко.</p><p>Головоломка получилась очень легкой, всего 99 граммов. С ней вы сможете долго тренироваться, а руки не устанут. Из коробки пазл сильно расслаблен. В комплекте идут пружины другой жесткости, поэтому вы можете настроить Мегаминкс под себя.</p><p>Одной из отличительных черт модели стали сильные магниты. Первое время кажется, что производитель перебрал с их силой. Но уже во время первой сборки ты привыкаешь к ним, они помогают избегать заеданий.</p><p>Это отличный конкурент всем флагманским моделям других производителей. Если вы собираете Мегаминкс на скорость, вам стоит покрутить этот пазл.</p>",
  "created": {
    "$date": {
      "$numberLong": "1670757126209"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6396283139d1013848e28906"
  },
  "title": "QiYi MoFangGe X-Man Skewb Wingy Magnetic",
  "price": 13,
  "company": "QiYi",
  "country": "Китай",
  "quantity": 37,
  "status": "new",
  "category": "Скьюбы",
  "description": "<p>Данный скьюб полностью оправдывает свое место в линейке топовых головоломок X-Man. QiYi MoFangGe X-Man Skewb Wingy Magnetic выделяется среди всех своим строением: вместо подшипников в нем установлены магниты, что встречается все чаще в современных головоломках, также куб имеет вогнутые грани, за счет чего в руках скьюб лежит очень удобно и приятно. Все это делает из Чии МоФанг Икс-Мэн Скьюб Винги Магнетик отличный высокоскоростной скьюб. В комплекте с ним идет пластиковый бокс, который защитит вашу головоломку от падений и грязи и подойдет к любой головоломке размером до 57мм. Этот скьюб подойдет куберам любого уровня и будет достойно смотреться в любой коллекции, при этом он имеет не очень большую стоимость для топовой головоломки.</p>",
  "created": {
    "$date": {
      "$numberLong": "1670757126209"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "639628d039d1013848e2890d"
  },
  "title": "Gan Skewb Enhanced M",
  "price": 43,
  "company": "Gan",
  "country": "Китай",
  "quantity": 32,
  "status": "sell",
  "category": "Скьюбы",
  "description": "<p>Сообщество спидкуберов ждало эту головоломку много лет. И если ассортимент компании Gan ограничивался только кубиками 3х3х3, то сейчас в него входят многие ВЦА головоломки.</p><p>Этот пазл похож на другие головоломки этого производителя. У него такое же мягкое и плавное кручение. При этом внутри установлены сильные магниты, поэтому фиксация граней жесткая и четкая.</p><p>Производитель провел эксперимент, добавив магниты прямо на крестовину в Gan 11 M Pro. Спидкуберам пришлось по душе такое решение, поэтому такая же система используется и здесь.</p><p>Enhanced издание отличается от Standart количеством магнитов. В этой модели их больше, из-за этого фиксация получается очень сильной.</p><p>В комплект входит набор для настройки головоломки. Точно такой же принцип используется в флагманских трешках этого производителя. Вы можете полностью изменить ощущения от головоломки.</p><p>Это премиумная головоломка создана для профессионалов, которые собирают скьюб на скорость. Если вы уже добились каких-то успехов в дисциплине, однозначно попробуйте эту модель, она вас порадует.</p>",
  "created": {
    "$date": {
      "$numberLong": "1670757126209"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "63962a2539d1013848e2892c"
  },
  "title": "MoYu Skewb RS Maglev",
  "price": 17,
  "company": "MoYu",
  "country": "Китай",
  "quantity": 33,
  "status": "sell",
  "category": "Скьюбы",
  "description": "<p>MoYu Skewb RS Maglev — бюджетная головоломка с системой МагЛев. Это не первый скьюб с магнитами вместо пружин. Ранее MoYu уже выпускали скьюб с магнитной левитацией под названием MoYu Skewb WeiLong Maglev M, в котором изменялась сила магнитов, но и стоил пазл дороже.</p><p>В отличие от предыдущего куба в новом RS нельзя изменить силу магнитов, но основные фишки строения, в том числе система настройки МагЛев, сохранены. Двойной системы настройки кручения более чем достаточно для большинства спидкуберов, а средне-сильные магниты изначально ощущаются приятно и хорошо фиксируют грани.</p><p>Кубик позволяет делать алгоритмы очень быстро. Некоторым спидкуберам, возможно, захочется замедлить скьюб, но при этом пазл хорошо контролируется даже с заводскими настройками.</p><p>Комплектация головоломки уже стандартная: подставка под пазл, отвертка и ключик для настройки, а также сменная гайка. Масса головоломки 67 граммов. Конечно же, внутренние части элементов выполнены из фиолетового пластика, который уже стал визитной карточкой МагЛев.</p><p>МоЮ Скьюб РС Маглев подойдет не только тем, кто собирается пойти на свои первые соревнования, но и для тех, кто уже достиг неплохих результатов в сборке скьюба.</p>",
  "created": {
    "$date": {
      "$numberLong": "1670757126209"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "63962d7e39d1013848e28953"
  },
  "title": "YuXin Skewb Little Magic",
  "price": 10,
  "company": "YuXin",
  "country": "Китай",
  "quantity": 33,
  "status": "sell",
  "category": "Скьюбы",
  "description": "<p>Серия Little Magic от компании YuXin стала настоящим народным любимцем. Цена на абсолютно каждую головоломку очень привлекает, а кручение при этом на уровне премиумных головоломок. Юксин Скьюб Литл Мэджик не выделяется среди других головоломок серии, за смешную сумму новичок получит куб, которым сможет тренироваться долгие месяцы.</p><p>Но у YuXin Skewb Little Magic есть конкурент, который выпустили сами же Юксин. Этим конкурентом стал YuXin Skewb Black Kylin. Но при выборе любой из головоломок вы останетесь ей приятно удивлены, а крутить ее захочется еще очень долго.</p>",
  "created": {
    "$date": {
      "$numberLong": "1670757126209"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "639632ee39d1013848e28976"
  },
  "title": "QiYi MoFangGe Skewb QiCheng",
  "price": 11,
  "company": "QiYi",
  "country": "Китай",
  "quantity": 33,
  "status": "sell",
  "category": "Скьюбы",
  "description": "<p>QiYi MoFangGe Skewb QiCheng является отличным скьюбом из линейки бюджетных головоломок под названием Qi-line. Как и другие кубики из этой серии, ЧиЧенг обладает очень хорошим соотношением «цена-качество» - это значит, что за доступную стоимость он может похвастаться современным строением и достойными скоростными характеристиками. Среди его особенностей можно выделить заметно щелкающее вращение, обеспечивающее головоломке хорошую контролируемость, что особенно важно для новичков.</p><p>Цветная версия данного скьюба поставляется в фирменном матовом пластике от QiYi, который предотвращает появление потертостей и царапин на поверхности, тем самым придавая ему большую долговечность. Благодаря таким преимуществам, Чии Мофанг Скьюб ЧиЧенг может стать идеальным решением для тех, кто хочет приобрести свой первый скьюб и познакомиться с этой увлекательной дисциплиной.</p>",
  "created": {
    "$date": {
      "$numberLong": "1670757126209"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6396356039d1013848e28995"
  },
  "title": "Yo-Yo Ghost 2",
  "price": 14,
  "company": "Yo-Yo",
  "country": "Китай",
  "quantity": 33,
  "status": "pop",
  "category": "Скиллтои",
  "description": "<p>Вторую модель в серии Гост можно отнести к категории бюджетных. Низкая цена делает скиллтой доступным практически каждому. Это не мешает Йо-Йо Гост 2 иметь неплохие показатели, что позволяет делать различные трюки. При периодической чистке подшипника и смене веревок вы сможете добиться отличных результатов. Внешне Yo-Yo Ghost 2 очень симпатичен, а выбор из трех цветов, несомненно, радует. Отличный спрос на модель показывает, что скиллтой получился достойным!</p>",
  "created": {
    "$date": {
      "$numberLong": "1670757126209"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "639638c239d1013848e289cc"
  },
  "title": "Фингерборд",
  "price": 10,
  "company": "Фингерборд",
  "country": "Китай",
  "quantity": 23,
  "status": "new",
  "category": "Скиллтои",
  "description": "<p>После того, как были придуманы фингерборды, они получили распространение в том числе в виде брелоков. Такой формат удобно прицепить на различные вещи, например, на ключи. Это послужит вам отличным напоминанием о деле, которое вы любите.</p><p>Помимо декоративной цели, брелоки также увеличивают объем тех же самых ключей и уменьшает вероятность их потери. К сожалению, отстегнуть цепочку у Фингерборд Брелок нельзя, следовательно использовать его полноценно не получится. Зато за вполне приемлемую цену вы получите практичную и очень красивую вещь.</p>",
  "created": {
    "$date": {
      "$numberLong": "1670757126209"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6396392d39d1013848e289d3"
  },
  "title": "Ручка для пенспиннинга Zhigao V20",
  "price": 19,
  "company": "Zhigao",
  "country": "Китай",
  "quantity": 23,
  "status": "sell",
  "category": "Скиллтои",
  "description": "<p>Ручка для пенспиннинга является хорошим продуктом известной компании. Данный аксессуар имеет специальную конструкцию, обеспечивающую ему баланс по центру, что делает возможным выполнение с его помощью множества различных трюков и приемов. Игрушка доступна в нескольких расцветках, поэтому вы наверняка сможете подобрать вариант лично под себя.</p>",
  "created": {
    "$date": {
      "$numberLong": "1670757126209"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "63963bae39d1013848e289e6"
  },
  "title": "QiYi MoFangGe Pentacle Cube",
  "price": 28,
  "company": "QiYi",
  "country": "Китай",
  "quantity": 23,
  "status": "sell",
  "category": "Необычные",
  "description": "<p>Чии МоФанг снова радуют коллекционеров и любителей поломать голову. QiYi MoFangGe Pentacle Cube - это абсолютно уникальная и нереально крутая головоломка. Вращение происходит по принципу обычного кубика 3x3x3, все те же повороты, однако, благодаря центральному диску, большинство поворотов заблокировано. Чтобы эти повороты были возможны, нужно выровнять центральные диски.</p><p>Несмотря на сложность и уникальность устройства, Чии Мофанг Пенкатл Куб крутится необычайно хорошо и приятно и даже имеет углорез. А центральные диски крутятся довольно свободно. Продается эта головоломка в очень красивой и необычной упаковке, в которой можно ее хранить, ведь смотрится в ней этот кубик очень здорово. Замечательная головоломка, которую будет очень приятно иметь в коллекции!</p>",
  "created": {
    "$date": {
      "$numberLong": "1670757126209"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "63963d1c39d1013848e28a05"
  },
  "title": "ShengShou Teraminx",
  "price": 124,
  "company": "ShengShou",
  "country": "Китай",
  "quantity": 23,
  "status": "new",
  "category": "Необычные",
  "description": "<p>Очередная головоломка-додекаэдр от ШенгШоу. ShengShou Teraminx является смесью кубика 7x7x7 и мегаминкса. Эта большая и грациозная головоломка будет очень интересна любителям сложных пазлов, ее сборка займет вас надолго и заставит вас подумать над ее решением. К тому же, качество головоломки на высшем уровне. Да и конкурентов, которые были бы способны совместить качество с ценой, у ШенгШоу Тераминкс почти нет. Помимо этого, данная головоломка имеет плоские, а не выпуклые грани. Очень приятная большая головоломка, которую интересно пособирать скучными вечерами.</p>",
  "created": {
    "$date": {
      "$numberLong": "1670757126209"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "63963ef239d1013848e28a20"
  },
  "title": "YuXin 17x17x17 HuangLong",
  "price": 1254,
  "company": "YuXin",
  "country": "Китай",
  "quantity": 2,
  "status": "sell",
  "category": "Необычные",
  "description": "<p>Юксин таки переплюнули своего конкурента Мою с их кубиком 13x13x13 и пустили в массовое производство YuXin 17x17x17 HuangLong. Серия HuangLong радовала всех своими прекрасными большими головоломками очень высокого качества и шикарными характеристиками. Но этот кубик несколько выделяется из серии. Он сделан без использования Primary-пластика, поскольку у него очень сложная конструкция. По той же причине Юксин 17х17х17 ХуангЛонг выпуклый. Дизайнеры Юксин отлично продумали конструкцию их головоломки, он крутится не хуже их кубика 11x11x11 или 8x8x8. Но из-за размеров его немного неудобно собирать, ведь длинна ребра составляет 176 мм, а вес головоломки почти 3 кг. У этого куба очень большая стоимость, поэтому в комплекте есть запасные детали. К такой покупке стоит отнестись серьезно. Но решить такого монстра - это настоящее испытание, и даже у самого профессионального спидкубера такая модель отнимет несколько часов.</p>",
  "created": {
    "$date": {
      "$numberLong": "1670757126209"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6396400a39d1013848e28a3b"
  },
  "title": "Gan Magic Lube Смазка 10мл",
  "price": 11,
  "company": "Gan",
  "country": "Китай",
  "quantity": 11,
  "status": "pop",
  "category": "Разное",
  "description": "<p>Для многих кубы Ган кажутся немного неконтролируемыми или слишком быстрыми. Для того, чтобы утихомирить их, Ган выпустили свою смазку. Но если для некоторых обычная смазка от этой компании казалась слишком густой, то теперь стала доступна Gan Magic Lube Смазка 10мл, она имеет более жидкую консистенцию.</p><p>Этой смазки вам хватит очень надолго, ведь тратится она невероятно медленно, вам нужно совсем чуть-чуть, чтобы куб стал более контролируемым. Объема в 10мл точно хватит на много месяцев.</p>",
  "created": {
    "$date": {
      "$numberLong": "1670757126209"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6396410039d1013848e28a56"
  },
  "title": "QiYi MoFangGe Timer",
  "price": 20,
  "company": "QiYi",
  "country": "Китай",
  "quantity": 11,
  "status": "sell",
  "category": "Разное",
  "description": "<p>Крутые бюджетные таймеры появляются все чаще, и это радует. И хоть большинство привыкло использовать CubingTime на компьютере или телефоне, к условиям на соревнованиях приближают только настоящие физические таймеры.</p><p>Главная особенность этой модели – порт 3.5 мм. Все остальные модели идут с портом 2.5 мм, а такой кабель найти непросто. Кабель Мини Джэк (3.5 мм) также можно приобрести у нас на сайте.</p><p>Качество модели отличное. Это крепкий и надежный экземпляр, вы не сможете его согнуть или скрутить. Форма модели повторяет форму таймеров Stackmat. Это идеальный вариант, чтобы подготовиться к соревнованиям, но не потратить много денег!</p>",
  "created": {
    "$date": {
      "$numberLong": "1670757126209"
    }
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6396425139d1013848e28a76"
  },
  "title": "QiYi MoFangGe Мешочек",
  "price": 3,
  "company": "QiYi",
  "country": "Китай",
  "quantity": 11,
  "status": "sell",
  "category": "Разное",
  "description": "<p>Фирменный мешочек от MoFangGe выполнен из прочного сетчатого материала с затягивающим шнурком. Предотвратит случайные царапины и попадания грязи внутрь механизма вашей любимой головоломки. QiYi MoFangGe Мешочек абсолютно незаменим, если вы часто берете свой кубик в поездку, походы, на соревнования или просто для безопасной транспортировки из одного места в другое. В Чии Мофанг Мешочек помещаются кубики размера 4x4x4 и меньше. Стоит отметить, что точно такой же мешочек идет сразу в комплекте с QiYi MoFangGe 3x3x3 Thunderclap.</p>",
  "created": {
    "$date": {
      "$numberLong": "1670757126209"
    }
  },
  "__v": 0
}]